import { ContactorsTypes } from './ContactorsTypes';

export const CONTRACTORS: ContactorsTypes[] = [
    {
        title: 'Проектирование',
        bages: [
            'Архитектура',
            'Благоустройство',
            'Инженерное проектирование',
            'Сети',
            'Интерьеры',
            'Озеленение',
        ],
    },
    {
        title: 'Монтажные работы',
        bages: ['Покрытия'],
    },
    {
        title: 'Производство',
        bages: [
            'МАФ',
            'Арт-объекты',
            'Приборы освещения',
            'Ограждения',
            'Детские комплексы',
        ],
    },
    {
        title: 'Озеленение',
        bages: ['Высадка растений', 'Услуги садовников', 'Питомники'],
    },
    {
        title: 'Сети',
        bages: ['Электромонтаж', 'Водоотведение', 'Полив'],
    },
    {
        title: 'Поставщики',
        bages: [
            'МАФ',
            'Покрытия',
            'Детские комплексы',
            'Воркаут',
            'Спецтехника',
            'Комплектующие',
            'Спортивное оборудование',
            'Освещение',
        ],
    },
];
