import type { CompanyCardData } from "./types"

export const CATALOG_COMPANIES: CompanyCardData[] = [
  {
    id: "sup-1",
    name: "Студия Уникальных Проектов",
    rating: "★★★★★",
    reviews: "5 оценок",
    city: "Екатеринбург",
    description:
      "Производственная компания полного цикла, от проектирования до монтажа, которая специализируется на сложных и нестандартных проектах по благоустройству жилых и городских зон.",
  },
  {
    id: "sup-2",
    name: "Студия Уникальных Проектов",
    rating: "★★★★★",
    reviews: "5 оценок",
    city: "Екатеринбург",
    description:
      "Производственная компания полного цикла, от проектирования до монтажа, которая специализируется на сложных и нестандартных проектах по благоустройству жилых и городских зон.",
  },
  {
    id: "sup-3",
    name: "Студия Уникальных Проектов",
    rating: "★★★★★",
    reviews: "5 оценок",
    city: "Екатеринбург",
    description:
      "Производственная компания полного цикла, от проектирования до монтажа, которая специализируется на сложных и нестандартных проектах по благоустройству жилых и городских зон.",
  },
]
