import { FAQItem } from "../types/types";

export const FAQ_DATA: FAQItem[] = [
    {
        id: "1",
        question: "Как создать задание?",
        answer: "Проектировщики регулярно сталкиваются с замечаниями при согласовании светопрозрачных противопожарных конструкций и затянутыми в связи с этим сроками. RGC предлагает решение этой"
    },
    {
        id: "2",
        question: "Как создать задание?",
        answer: "Проектировщики регулярно сталкиваются с замечаниями при согласовании светопрозрачных."
    },
    {
        id: "3",
        question: "Как создать задание?",
        answer: "Проектировщики регулярно сталкиваются с замечаниями при согласовании светопрозрачных."
    },
    {
        id: "4",
        question: "Как создать задание?",
        answer: "Проектировщики регулярно сталкиваются с замечаниями при согласовании светопрозрачных."
    }
];